window.csvData = `StepID,タイトル,説明１,補足説明１,説明２,説明３,Option1Text,Option1Next,Option2Text,Option2Next,Option3Text,Option3Next,DefaultNext,NonAutoSelect
1,"あ,こんにちは",,,,,画面の説明へ進む,2,,,,,2,
2,タイトル,"2行も
ハイライトできるか？","補足説明１
チェックボックスが挿入される",説明２,説明３,,,,,,,3,
3,主な機能,,"2行も
ハイライトできるか？",,,,,,,,,L1,
L1,,"３行も
ハイライト
できるか？",,,,自動選択機能のテストへ,L2,,,,,,
L2,,選択肢を選んでください,"３行も
ハイライト
できるか？",,,選択肢A,L3,選択肢B,L3,選択肢C,L3,,
L3,,次画面に同一選択肢を表示します,,,,,,,,,,L4,
L4,,,,,,選択肢A,L5,選択肢B,L5,選択肢C,L5,,
L5,,自動選択機能が働きましたね,,次は自動選択機能をオフにします,,,,,,,,L6,
L6,,,,,,選択肢A,L7,選択肢B,L7,選択肢C,L7,,1
L7,,自動選択機能がオフになっていましたね,,説明は以上です,,,,,,,,,
,,,,,,,,,,,,,
,,,,,,,,,,,,,
,,,,,,,,,,,,,
,,,,,,,,,,,,,
,,,,,,,,,,,,,
,,,,,,,,,,,,,
,,,,,,,,,,,,,
,,,,,,,,,,,,,
,,,,,,,,,,,,,
,,,,,,,,,,,,,
,,,,,,,,,,,,,
,,,,,,,,,,,,,
,,,,,,,,,,,,,
,,,,,,,,,,,,,
,,,,,,,,,,,,,
,,,,,,,,,,,,,
,,,,,,,,,,,,,
,,,,,,,,,,,,,
,,,,,,,,,,,,,
,,,,,,,,,,,,,
,,,,,,,,,,,,,
,,,,,,,,,,,,,




`;